{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Cancel"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "B022FF4043D297D1416B0394B99BC94A"
		},
		{
			"Source":
			{
				"Text": "DEPLOY DRONE(HOLD)"
			},
			"Translation":
			{
				"Text": "无人机"
			},
			"Key": "87AF0EEC429D4F6027EE0DA2B0690605"
		},
		{
			"Source":
			{
				"Text": "DRONE"
			},
			"Translation":
			{
				"Text": "无人机"
			},
			"Key": "0AE4F6C1499C9F5759267DB52628E523"
		},
		{
			"Source":
			{
				"Text": "Flats only"
			},
			"Translation":
			{
				"Text": "仅平面模式"
			},
			"Key": "62210B8E418FDA27C05CD3BB4E88369E"
		},
		{
			"Source":
			{
				"Text": "Ground and flats"
			},
			"Translation":
			{
				"Text": "基础与平面模式"
			},
			"Key": "6735B4AB4A25F4EE9C60A7BED0602F55"
		},
		{
			"Source":
			{
				"Text": "INTERACT"
			},
			"Translation":
			{
				"Text": "互动"
			},
			"Key": "35A7A51D4D5D091606CD2B8FD8EB11CE"
		},
		{
			"Source":
			{
				"Text": "INTERACT"
			},
			"Translation":
			{
				"Text": "互动"
			},
			"Key": "C7468A654B93279D71E63C9328FCC5D2"
		},
		{
			"Source":
			{
				"Text": "MOVE"
			},
			"Translation":
			{
				"Text": "移动"
			},
			"Key": "6FF11297451B50B6DDC68694D18A010D"
		},
		{
			"Source":
			{
				"Text": "MOVE"
			},
			"Translation":
			{
				"Text": "移动"
			},
			"Key": "8063874841F72921186242A1BAF39447"
		},
		{
			"Source":
			{
				"Text": "MOVE"
			},
			"Translation":
			{
				"Text": "移动"
			},
			"Key": "635E28E34D35BC77AC1BD7AF09779E3F"
		},
		{
			"Source":
			{
				"Text": "Move"
			},
			"Translation":
			{
				"Text": "移动"
			},
			"Key": "88EBE31146A5049EA53007B75F7397D8"
		},
		{
			"Source":
			{
				"Text": "RETURN"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "9DA4EB404C2DA505198B859767F2843E"
		},
		{
			"Source":
			{
				"Text": "RETURN"
			},
			"Translation":
			{
				"Text": "返回"
			},
			"Key": "9BE8EF6D41018A8A5F9695934BCA0FE8"
		},
		{
			"Source":
			{
				"Text": "SHOOT (HOLD)"
			},
			"Translation":
			{
				"Text": "发射（长按）"
			},
			"Key": "0B9CC7BD453C686E511C719E580BC973"
		},
		{
			"Source":
			{
				"Text": "Shoot"
			},
			"Translation":
			{
				"Text": "发射（长按）"
			},
			"Key": "0CF42A90450D1E4EBBB56DB21D7B73E5"
		},
		{
			"Source":
			{
				"Text": "TURBO"
			},
			"Translation":
			{
				"Text": "提速"
			},
			"Key": "108DC1E64A7DE685BF39ED8DB7D17CDA"
		},
		{
			"Source":
			{
				"Text": "TURBO"
			},
			"Translation":
			{
				"Text": "提速"
			},
			"Key": "3F5020194C421ADC0C0E1E80E6FECB1B"
		},
		{
			"Source":
			{
				"Text": "This transition may take a while to finish if this is \r\nyour first time entering the Dark World in the Editor.\r\nHang tight, assets are being processed in the\r\nbackground, and we'll fade back when complete."
			},
			"Translation":
			{
				"Text": "如果这是您首次在编辑器中进入黑暗世界，此次过渡可能需要花费一点时间。请稍等片刻，系统正在处理背景中的资产，我们将在完成后回来。"
			},
			"Key": "6F2039134FCB7F0BEAD72B84A0C5392B"
		},
		{
			"Source":
			{
				"Text": "Turbo"
			},
			"Translation":
			{
				"Text": "提速"
			},
			"Key": "24139FF34C4B41D33FA149B101B62AEC"
		},
		{
			"Source":
			{
				"Text": "WALK (HOLD)"
			},
			"Translation":
			{
				"Text": "行走（长按）"
			},
			"Key": "F3BCFA2649EF76C770490490D1BE9526"
		},
		{
			"Source":
			{
				"Text": "WalkOverride"
			},
			"Translation":
			{
				"Text": "行走"
			},
			"Key": "C817E1DF4C9D90409A8A0C8180F62973"
		}
	]
}